{"<s>": 0, "<pad>": 1, "</s>": 2, "<unk>": 3, "<mask>": 4, "!": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "&": 10, "'": 11, "(": 12, ")": 13, "*": 14, "+": 15, ",": 16, "-": 17, ".": 18, "/": 19, "0": 20, "1": 21, "2": 22, "3": 23, "4": 24, "5": 25, "6": 26, "7": 27, "8": 28, "9": 29, ":": 30, ";": 31, "<": 32, "=": 33, ">": 34, "?": 35, "@": 36, "A": 37, "B": 38, "C": 39, "D": 40, "E": 41, "F": 42, "G": 43, "H": 44, "I": 45, "J": 46, "K": 47, "L": 48, "M": 49, "N": 50, "O": 51, "P": 52, "Q": 53, "R": 54, "S": 55, "T": 56, "U": 57, "V": 58, "W": 59, "X": 60, "Y": 61, "Z": 62, "[": 63, "\\": 64, "]": 65, "^": 66, "_": 67, "`": 68, "a": 69, "b": 70, "c": 71, "d": 72, "e": 73, "f": 74, "g": 75, "h": 76, "i": 77, "j": 78, "k": 79, "l": 80, "m": 81, "n": 82, "o": 83, "p": 84, "q": 85, "r": 86, "s": 87, "t": 88, "u": 89, "v": 90, "w": 91, "x": 92, "y": 93, "z": 94, "{": 95, "|": 96, "}": 97, "~": 98, "¡": 99, "¢": 100, "£": 101, "¤": 102, "¥": 103, "¦": 104, "§": 105, "¨": 106, "©": 107, "ª": 108, "«": 109, "¬": 110, "®": 111, "¯": 112, "°": 113, "±": 114, "²": 115, "³": 116, "´": 117, "µ": 118, "¶": 119, "·": 120, "¸": 121, "¹": 122, "º": 123, "»": 124, "¼": 125, "½": 126, "¾": 127, "¿": 128, "À": 129, "Á": 130, "Â": 131, "Ã": 132, "Ä": 133, "Å": 134, "Æ": 135, "Ç": 136, "È": 137, "É": 138, "Ê": 139, "Ë": 140, "Ì": 141, "Í": 142, "Î": 143, "Ï": 144, "Ð": 145, "Ñ": 146, "Ò": 147, "Ó": 148, "Ô": 149, "Õ": 150, "Ö": 151, "×": 152, "Ø": 153, "Ù": 154, "Ú": 155, "Û": 156, "Ü": 157, "Ý": 158, "Þ": 159, "ß": 160, "à": 161, "á": 162, "â": 163, "ã": 164, "ä": 165, "å": 166, "æ": 167, "ç": 168, "è": 169, "é": 170, "ê": 171, "ë": 172, "ì": 173, "í": 174, "î": 175, "ï": 176, "ð": 177, "ñ": 178, "ò": 179, "ó": 180, "ô": 181, "õ": 182, "ö": 183, "÷": 184, "ø": 185, "ù": 186, "ú": 187, "û": 188, "ü": 189, "ý": 190, "þ": 191, "ÿ": 192, "Ā": 193, "ā": 194, "Ă": 195, "ă": 196, "Ą": 197, "ą": 198, "Ć": 199, "ć": 200, "Ĉ": 201, "ĉ": 202, "Ċ": 203, "ċ": 204, "Č": 205, "č": 206, "Ď": 207, "ď": 208, "Đ": 209, "đ": 210, "Ē": 211, "ē": 212, "Ĕ": 213, "ĕ": 214, "Ė": 215, "ė": 216, "Ę": 217, "ę": 218, "Ě": 219, "ě": 220, "Ĝ": 221, "ĝ": 222, "Ğ": 223, "ğ": 224, "Ġ": 225, "ġ": 226, "Ģ": 227, "ģ": 228, "Ĥ": 229, "ĥ": 230, "Ħ": 231, "ħ": 232, "Ĩ": 233, "ĩ": 234, "Ī": 235, "ī": 236, "Ĭ": 237, "ĭ": 238, "Į": 239, "į": 240, "İ": 241, "ı": 242, "Ĳ": 243, "ĳ": 244, "Ĵ": 245, "ĵ": 246, "Ķ": 247, "ķ": 248, "ĸ": 249, "Ĺ": 250, "ĺ": 251, "Ļ": 252, "ļ": 253, "Ľ": 254, "ľ": 255, "Ŀ": 256, "ŀ": 257, "Ł": 258, "ł": 259, "Ń": 260, "de": 261, "Ġe": 262, "Ġde": 263, "Ġl": 264, "os": 265, "Ġp": 266, "Ġc": 267, "ar": 268, "en": 269, "er": 270, "Ġa": 271, "es": 272, "Ġs": 273, "as": 274, "on": 275, "ci": 276, "or": 277, "ue": 278, "an": 279, "Ġm": 280, "ad": 281, "al": 282, "Ġla": 283, "que": 284, "Ġen": 285, "un": 286, "Ã³": 287, "in": 288, "Ġt": 289, "re": 290, "Ġy": 291, "Ġque": 292, "st": 293, "ent": 294, "Ġel": 295, "ÃŃ": 296, "ic": 297, "Ġcon": 298, "Ġn": 299, "Ã¡": 300, "Ã³n": 301, "Ġun": 302, "Ġh": 303, "om": 304, "ra": 305, "do": 306, "ro": 307, "di": 308, "ti": 309, "Ġse": 310, "Ġf": 311, "Ġv": 312, "ciÃ³n": 313, "am": 314, "Ġes": 315, "Ġlos": 316, "Ġpar": 317, "te": 318, "Ġest": 319, "Ġo": 320, "le": 321, "ta": 322, "ri": 323, "Ġre": 324, "Ġin": 325, "Ã©": 326, "Ġsu": 327, "to": 328, "Ġdel": 329, "ado": 330, "ol": 331, "Ġcom": 332, "id": 333, "ĠC": 334, "ab": 335, "res": 336, "Ġpor": 337, "Ġal": 338, "ĠE": 339, "ec": 340, "Ġb": 341, "Ġd": 342, "Ġlas": 343, "Ġpara": 344, "Ġg": 345, "ente": 346, "mp": 347, "Ã±": 348, "is": 349, "ĠA": 350, "Ġuna": 351, "ĠP": 352, "aciÃ³n": 353, "ĠS": 354, "Ġno": 355, "il": 356, "ÃŃa": 357, "Ġdi": 358, "cion": 359, "ul": 360, "âĢ": 361, "qu": 362, "ĠM": 363, "Ġpro": 364, "tu": 365, "ac": 366, "Ġsi": 367, "Ã¡s": 368, "Ġper": 369, "Ġcu": 370, "ĠL": 371, "ter": 372, "ien": 373, "lo": 374, "tr": 375, "la": 376, "Ġme": 377, "ada": 378, "Ġlo": 379, "io": 380, "da": 381, "ma": 382, "uc": 383, "ist": 384, "ir": 385, "Ãº": 386, "Ġdes": 387, "el": 388, "ica": 389, "ia": 390, "gu": 391, "cia": 392, "Ġac": 393, "tos": 394, "ĠD": 395, "go": 396, "us": 397, "ier": 398, "iz": 399, "ran": 400, "ient": 401, "tiv": 402, "Ġcomo": 403, "it": 404, "ando": 405, "Ġ(": 406, "Ġto": 407, "Ġ1": 408, "ales": 409, "Ġi": 410, "Ġex": 411, "idad": 412, "ues": 413, "Ġha": 414, "ĠmÃ¡s": 415, "Ġ2": 416, "ĠT": 417, "mo": 418, "ciones": 419, "..": 420, "ici": 421, "mos": 422, "aj": 423, "se": 424, "bre": 425, "ados": 426, "tor": 427, "cu": 428, "ico": 429, "ie": 430, "pa": 431, "ĠR": 432, "Ġser": 433, "Ã¡n": 434, "ĠB": 435, "Ġpo": 436, "dad": 437, "Ġj": 438, "den": 439, "Ġso": 440, "Ġan": 441, "tra": 442, "iv": 443, "tes": 444, "des": 445, "ĠG": 446, "bi": 447, "ĠN": 448, "era": 449, "ten": 450, "tro": 451, "Ġtra": 452, "tar": 453, "ĠI": 454, "ĠâĢ": 455, "ĠF": 456, "Ġres": 457, "ida": 458, "Ġap": 459, "iÃ³n": 460, "ras": 461, "ig": 462, "co": 463, "Ġle": 464, "ib": 465, "Ġte": 466, "ero": 467, "im": 468, "ch": 469, "ca": 470, "orm": 471, "ador": 472, "dos": 473, "Ġpue": 474, "Ġqu": 475, "Ġcomp": 476, "iento": 477, "um": 478, "Ġmu": 479, "Ġsus": 480, "Ġpre": 481, "ante": 482, "Ġten": 483, "Ġma": 484, "per": 485, "ios": 486, "ce": 487, "po": 488, "tas": 489, "Ã©n": 490, "âĢĿ": 491, "ru": 492, "der": 493, "ez": 494, "00": 495, "Ġas": 496, "ĠH": 497, "amos": 498, "Ġpr": 499, "amente": 500, "ĠV": 501, "uch": 502, "tre": 503, "Ġpa": 504, "Ġeste": 505, "Ġar": 506, "pe": 507, "Ġhac": 508, "ĠJ": 509, "bl": 510, "Ġhab": 511, "mente": 512, "ĠaÃ±": 513, "ara": 514, "Ġca": 515, "uer": 516, "Ġman": 517, "gun": 518, "ĠU": 519, "ĠâĢľ": 520, "Ġimp": 521, "con": 522, "encia": 523, "gar": 524, "ion": 525, "Ġpero": 526, "ĠEl": 527, "son": 528, "ido": 529, "rim": 530, "Ġsin": 531, "Ġpres": 532, "ur": 533, "ambi": 534, "ga": 535, "aliz": 536, "ĠLa": 537, "Ġesta": 538, "na": 539, "Ġcas": 540, "Ġtien": 541, "tros": 542, "adas": 543, "ust": 544, "duc": 545, "Ã©s": 546, "ento": 547, "Ġson": 548, "Ġver": 549, "uev": 550, "les": 551, "los": 552, "za": 553, "ina": 554, "Ġpas": 555, "ver": 556, "Ġr": 557, "El": 558, "fer": 559, "Ġmo": 560, "je": 561, "das": 562, "ores": 563, "ens": 564, "Ġinter": 565, "ana": 566, "ĠO": 567, "Ãºn": 568, "Ġdis": 569, "ĠEn": 570, "ora": 571, "Ġperson": 572, "Ġsobre": 573, "ces": 574, "las": 575, "ĠÂ": 576, "cul": 577, "Ġcar": 578, "Ġlle": 579, "01": 580, "Ġentre": 581, "cl": 582, "no": 583, "Ġco": 584, "Ġmis": 585, "entes": 586, "lan": 587, "ario": 588, "Ġor": 589, "icos": 590, "tal": 591, "ĠEst": 592, "Ġsol": 593, "Ġob": 594, "Ġcons": 595, "...": 596, "Ġam": 597, "por": 598, "baj": 599, "Ġemp": 600, "Ġnues": 601, "icas": 602, "Ġnos": 603, "Ġmuch": 604, "Ġtu": 605, "Ġya": 606, "pon": 607, "emos": 608, "Ġinf": 609, "ĠEs": 610, "ech": 611, "Ġmuy": 612, "cias": 613, "ambiÃ©n": 614, "Ġcre": 615, "ĠIn": 616, "Ġtodo": 617, "enta": 618, "Ġsal": 619, "paÃ±": 620, "cial": 621, "oy": 622, "em": 623, "Ġmedi": 624, "eces": 625, "jo": 626, "Ġpos": 627, "Ġcor": 628, "Ġ3": 629, "La": 630, "dr": 631, "Ġ\"": 632, "Ġesc": 633, "if": 634, "Ġab": 635, "par": 636, "Ġprim": 637, "Ġmi": 638, "Ġnuev": 639, "able": 640, "Ġtan": 641, "Ġmej": 642, "Ġdeb": 643, "aba": 644, "endo": 645, "ano": 646, "oc": 647, "ĠCon": 648, "Ġ201": 649, "Ġfin": 650, "tivo": 651, "gra": 652, "ÃŃas": 653, "rec": 654, "ÃŃn": 655, "orma": 656, "min": 657, "cional": 658, "Ġcam": 659, "ve": 660, "Ġmar": 661, "Ġtrabaj": 662, "cio": 663, "me": 664, "Ã±o": 665, "til": 666, "ita": 667, "udi": 668, "tura": 669, "ĠestÃ¡": 670, "ÃŃs": 671, "uen": 672, "ias": 673, "ba": 674, "pos": 675, "ble": 676, "fici": 677, "ĠY": 678, "ĠtambiÃ©n": 679, "Ġpe": 680, "ren": 681, "Ġgran": 682, "lar": 683, "ĠaÃ±os": 684, "esti": 685, "Ġfue": 686, "En": 687, "eb": 688, "Ġcal": 689, "asta": 690, "Ġdu": 691, "mas": 692, "ista": 693, "Ġhay": 694, "antes": 695, "ven": 696, "Ġpuede": 697, "Ġdesde": 698, "idades": 699, "Ġni": 700, "gan": 701, "ros": 702, "amiento": 703, "jer": 704, "cip": 705, "Ġus": 706, "Ġparti": 707, "Ġcuando": 708, "ut": 709, "Ġhacer": 710, "arios": 711, "Ġcol": 712, "Ġna": 713, "Ġcual": 714, "ĠSe": 715, "ino": 716, "car": 717, "Ġdos": 718, "ort": 719, "oci": 720, "ĠRe": 721, "Ġdon": 722, "Ġtiene": 723, "Ġtodos": 724, "fec": 725, "iemp": 726, "ud": 727, "Ġ-": 728, "Ġu": 729, "qui": 730, "Ġmen": 731, ").": 732, "ĠUn": 733, "Ġmun": 734, "Ġsegu": 735, "gen": 736, "ĠÃ©": 737, "Ġcos": 738, "mb": 739, "Ġhasta": 740, "ĠAl": 741, "ÃŃt": 742, "aron": 743, "Ġneces": 744, "pec": 745, "Ġreg": 746, "Ġhan": 747, "Ġter": 748, "Ġmejor": 749, "Ġlu": 750, "Ġprop": 751, "ing": 752, "vi": 753, "Ġmay": 754, "lic": 755, "Ġdeci": 756, "Ġ4": 757, "Ġtiemp": 758, "tiva": 759, "Ġdonde": 760, "Ġbien": 761, "entos": 762, "ones": 763, "quier": 764, "gr": 765, "ener": 766, "Ġcan": 767, "Ġch": 768, "Ġalgun": 769, "Ġparte": 770, "arÃ¡": 771, "mi": 772, "tras": 773, "ay": 774, "),": 775, "almente": 776, "so": 777, "Ġproduc": 778, "Ġgra": 779, "teri": 780, "Ġexp": 781, "mÃ¡s": 782, "itu": 783, "Ġad": 784, "Ġfun": 785, "iones": 786, "tur": 787, "ĠDe": 788, "Ġvez": 789, "og": 790, "adores": 791, "man": 792, "ob": 793, "uel": 794, "Ġbuen": 795, "Ġporque": 796, "Ġ5": 797, "can": 798, "ja": 799, "rib": 800, "Ġcada": 801, "ĠasÃŃ": 802, "Ġll": 803, "Ġpol": 804, "Ġrealiz": 805, "Ġforma": 806, "zo": 807, "Ġmil": 808, "arse": 809, "et": 810, "Ġpu": 811, "Ġda": 812, "Ġinform": 813, "Ġtiempo": 814, "ste": 815, "tado": 816, "ide": 817, "idos": 818, "Ġdo": 819, "Ġsab": 820, "ĠCom": 821, "rante": 822, "ÃŃcul": 823, "iu": 824, "Ġve": 825, "cil": 826, "âĢ¦": 827, "Ġserv": 828, "Ġti": 829, "erv": 830, "rol": 831, "emp": 832, "ĠMar": 833, "ona": 834, "ĠdÃŃa": 835, "ĠNo": 836, "cur": 837, "pu": 838, "ĠÂ¿": 839, "nos": 840, "unto": 841, "Ġespe": 842, "eros": 843, "Ġ19": 844, "com": 845, "ÃŃan": 846, "Ġuno": 847, "ular": 848, "Ġtran": 849, "av": 850, "gos": 851, "Ġne": 852, "ĠaÃ±o": 853, "Ġade": 854, "ed": 855, "Ġvida": 856, "Ġcer": 857, "miento": 858, "Ġcontra": 859, "Ġah": 860, "Ã©r": 861, "Ġdic": 862, "Ġcl": 863, "Ġinst": 864, "Ãºl": 865, "Ġcont": 866, "Ġllev": 867, "Ġconf": 868, "itar": 869, "ito": 870, "Ġinv": 871, "Ã±os": 872, "alidad": 873, "ible": 874, "Ġfu": 875, "ĠSan": 876, "icaciÃ³n": 877, "Ġempres": 878, "ĠW": 879, "iden": 880, "ea": 881, "Ġop": 882, "omb": 883, "Ġau": 884, "Ġincl": 885, "ĠAn": 886, "Ġfuer": 887, "ilidad": 888, "tivos": 889, "vo": 890, "Ġhace": 891, "Ġlib": 892, "Ġmismo": 893, "Ġpersonas": 894, "Ġra": 895, "Ãºlti": 896, "Ġju": 897, "tir": 898, "arrol": 899, "iudad": 900, "Ġro": 901, "Ġprof": 902, "aciones": 903, "Ãºbl": 904, "at": 905, "Ġay": 906, "lec": 907, "Ġev": 908, "ĠCh": 909, "cas": 910, "Ġgener": 911, "Ġlugar": 912, "Ġof": 913, "Ġotros": 914, "âĢĿ,": 915, "cor": 916, "Ġmayor": 917, "du": 918, "uego": 919, "Ġbas": 920, "gÃºn": 921, "ĠLos": 922, "ers": 923, "cios": 924, "Ġcomun": 925, "ena": 926, "ub": 927, "iciÃ³n": 928, "Ġera": 929, "Ġconst": 930, "Ġreci": 931, "ĠpaÃŃs": 932, "Ġmas": 933, "Ġdirec": 934, "Ġmom": 935, "Ġservici": 936, "pues": 937, "yec": 938, "Ġtrans": 939, "anos": 940, "Ã¡t": 941, "iendo": 942, "ientos": 943, "Ġimport": 944, "Ġsec": 945, "Ġmin": 946, "jos": 947, "ĠPor": 948, "incip": 949, "Ġactu": 950, "Ġpodr": 951, "Ġ6": 952, "Ġmundo": 953, "Ã±a": 954, "echo": 955, "Ġden": 956, "Ġplan": 957, "Ġpla": 958, "Ġrep": 959, "Ġdist": 960, "dic": 961, "Ġval": 962, "Ġdifer": 963, "Ġsig": 964, "Ġmucho": 965, "mpl": 966, "Ġtanto": 967, "ĠÃºlti": 968, "Ġform": 969, "ĠK": 970, "vers": 971, "uy": 972, "âĢĿ.": 973, "Ã³lo": 974, "cuent": 975, "ton": 976, "ĠestÃ¡n": 977, "ine": 978, "Ġviv": 979, "raciÃ³n": 980, "Ġencon": 981, "Ã©c": 982, "Ġmes": 983, "Ġsent": 984, "Ġvis": 985, "Ġsolo": 986, "Ġprincip": 987, "aje": 988, "Ġsiemp": 989, "ombre": 990, "Ġsiempre": 991, "Ġdesarrol": 992, "unque": 993, "Ġdurante": 994, "Ġpues": 995, "Ġtrabajo": 996, "Ġw": 997, "Ġeso": 998, "ĠAr": 999, "tic": 1000, "Ġtener": 1001, "Ġli": 1002, "Ġquien": 1003, "endi": 1004, "Ġutil": 1005, "Ġles": 1006, "Ġpon": 1007, "ismo": 1008, "puÃ©s": 1009, "Ġhist": 1010, "Ġpes": 1011, "vis": 1012, "trar": 1013, "oria": 1014, "Ġdej": 1015, "Ġcab": 1016, "Ġequi": 1017, "amil": 1018, "Ġher": 1019, "Ġcuenta": 1020, "eo": 1021, "rar": 1022, "Ġdest": 1023, "Ġalgo": 1024, "Ġestudi": 1025, "Ġquier": 1026, "cer": 1027, "Ġbaj": 1028, "Ġcent": 1029, "Ġcaso": 1030, "ruc": 1031, "Ġese": 1032, "ĠÃ¡": 1033, "segu": 1034, "istas": 1035, "Ġcualquier": 1036, "Ġciudad": 1037, "Ġotro": 1038, "ceso": 1039, "tel": 1040, "iente": 1041, "tores": 1042, "argo": 1043, "Ġmenos": 1044, "sta": 1045, "Ġbus": 1046, "Ġmujer": 1047, "taciÃ³n": 1048, "entar": 1049, "Ġllam": 1050, "Ġpoco": 1051, "Ġref": 1052, "dar": 1053, "Ġvol": 1054, "fic": 1055, "Ġresul": 1056, "Ġtar": 1057, "Ġri": 1058, "imo": 1059, "Ġtras": 1060, "zar": 1061, "Ġsido": 1062, "Ġtom": 1063, "ĠLe": 1064, "Ġencuent": 1065, "Ġcomple": 1066, "ĠPro": 1067, "ene": 1068, "Ġnuestro": 1069, "Ãºs": 1070, "ĠMe": 1071, "rech": 1072, "ho": 1073, "dades": 1074, "Ġexper": 1075, "ĠcÃ³": 1076, "Ġtoda": 1077, "ĠSi": 1078, "Ġven": 1079, "Ġmomento": 1080, "ala": 1081, "Ġhor": 1082, "uciÃ³n": 1083, "Ġutiliz": 1084, "ece": 1085, "Ġpl": 1086, "Ġestos": 1087, "teg": 1088, "ancia": 1089, "gua": 1090, "Ġsea": 1091, "Ġrela": 1092, "Ġfal": 1093, "Ġgust": 1094, "Ġsuper": 1095, "cal": 1096, "ital": 1097, "Ġmon": 1098, "Ġ200": 1099, "ĠCar": 1100, "Ġpueden": 1101, "Ġdef": 1102, "Ġyo": 1103, "ierno": 1104, "paÃ±a": 1105, "Ġ7": 1106, "ola": 1107, "Ġproyec": 1108, "Ġapar": 1109, "Ġtodas": 1110, "omo": 1111, "ĠAs": 1112, "Ġmer": 1113, "Ġnuestra": 1114, "Ġprofes": 1115, "Ġpoder": 1116, "Ġnuevo": 1117, "Ġhi": 1118, "Ã³m": 1119, "tan": 1120, "ciales": 1121, "Ġfamil": 1122, "ris": 1123, "Ġ8": 1124, "cel": 1125, "Ġorgan": 1126, "Ġproble": 1127, "Ġtipo": 1128, "ĠinformaciÃ³n": 1129, "Ġcul": 1130, "ivers": 1131, "Ġtr": 1132, "ĠQ": 1133, "tÃ³": 1134, "Ġva": 1135, "ĠpÃºbl": 1136, "Ġactiv": 1137, "Los": 1138, "ĠpolÃŃt": 1139, "ĠhabÃŃa": 1140, "Ġestar": 1141, "cre": 1142, "Ġcap": 1143, "tis": 1144, "ÃŃst": 1145, "Ġtrav": 1146, "Ġemb": 1147, "uso": 1148, "Ġmanera": 1149, "Ġantes": 1150, "quel": 1151, "vil": 1152, "Ġfi": 1153, "Ġhum": 1154, "Ġz": 1155, "Ġtal": 1156, "ĠdÃŃas": 1157, "Ġesp": 1158, "ÃŃo": 1159, "Ġpubl": 1160, "Ġprimer": 1161, "Ġderech": 1162, "Ġesto": 1163, "Ġide": 1164, "Ġhe": 1165, "Ġobje": 1166, "ge": 1167, "Ġahora": 1168, "uro": 1169, "Ġotra": 1170, "Ġprimera": 1171, "eron": 1172, "Ġtres": 1173, "gres": 1174, "Ġdar": 1175, "Ġhecho": 1176, "ĠdespuÃ©s": 1177, "ima": 1178, "Ġtienen": 1179, "Ġ10": 1180, "Ġdecir": 1181, "Ġgru": 1182, "olog": 1183, "ĠsÃ³lo": 1184, "Ġ,": 1185, "Ġelec": 1186, "imiento": 1187, "cep": 1188, "Ġsigu": 1189, "Ġaf": 1190, "ĠtravÃ©s": 1191, "ĠquÃ©": 1192, "Ã¡c": 1193, "Ġ9": 1194, "aban": 1195, "omin": 1196, "quÃŃ": 1197, "Ġsegun": 1198, "Ġvar": 1199, "tamente": 1200, "Ġir": 1201, "cos": 1202, "ĠDes": 1203, "Ġesa": 1204, "che": 1205, "Ġfo": 1206, "ES": 1207, "Ġpel": 1208, "Ġellos": 1209, "tec": 1210, "ĠLas": 1211, "ĠSu": 1212, "Ġgu": 1213, "tica": 1214, "Ã³g": 1215, "Ġunos": 1216, "Ġotras": 1217, "ual": 1218, "Ġpens": 1219, "ivel": 1220, "siÃ³n": 1221, "tados": 1222, "Ġmal": 1223, "ome": 1224, "Ġconoci": 1225, "erg": 1226, "Ġ.": 1227, "obierno": 1228, "ap": 1229, "Ġhoy": 1230, "Ġaunque": 1231, "Ġba": 1232, "Ġgan": 1233, "Ġnada": 1234, "Ġexist": 1235, "ĠNa": 1236, "Ġins": 1237, "erÃŃa": 1238, "gas": 1239, "tivas": 1240, "ientras": 1241, "va": 1242, "Ġsub": 1243, "!!": 1244, "Ġfr": 1245, "ientes": 1246, "van": 1247, "Ġprogra": 1248, "Ġaquel": 1249, "idas": 1250, "Ġpeque": 1251, "dido": 1252, "tural": 1253, "Ġentr": 1254, "ĠÃ": 1255, "Ġsitu": 1256, "iÃ³": 1257, "Ġespecial": 1258, "Ġefec": 1259, "CI": 1260, "zas": 1261, "Ġcasa": 1262, "dia": 1263, "Ã³r": 1264, "Ġrel": 1265, "iar": 1266, "cidad": 1267, "Ġante": 1268, "Ġcontin": 1269, "ama": 1270, "Ġpermi": 1271, "ĠÃ©l": 1272, "Ġrespon": 1273, "ER": 1274, "\",": 1275, "ĠseÃ±": 1276, "inas": 1277, "Ġsino": 1278, "Ġnivel": 1279, "iencia": 1280, "ior": 1281, "sa": 1282, "eno": 1283, "rist": 1284, "Ġcier": 1285, "ridad": 1286, "Ġpresent": 1287, "cado": 1288, "duci": 1289, "Ġorganiz": 1290, "ĠCu": 1291, "Ġestado": 1292, "leg": 1293, "Ġeje": 1294, "Ġapro": 1295, "Ġk": 1296, "ĠDE": 1297, "Ġpal": 1298, "Ġecon": 1299, "Ġestas": 1300, "inar": 1301, "ĠcÃ³mo": 1302, "Ġbo": 1303, "Ġedi": 1304, "oso": 1305, "ern": 1306, "ril": 1307, "rado": 1308, "Ã¡g": 1309, "Ġtemp": 1310, "ĠademÃ¡s": 1311, "âĢľ": 1312, "Ã¡l": 1313, "ĠPar": 1314, "Ġdebe": 1315, "eci": 1316, "Ġcosas": 1317, "Ġpi": 1318, "Ġmuchos": 1319, "stema": 1320, "Ġsistema": 1321, "000": 1322, "Ġart": 1323, "Ġmill": 1324, "Ġdise": 1325, "Ġbar": 1326, "ĠÃºn": 1327, "Ġautor": 1328, "Por": 1329, "Ġpri": 1330, "ord": 1331, "Se": 1332, "Ġmedio": 1333, "Ġsem": 1334, "ĠserÃ¡": 1335, "lica": 1336, "ĠMa": 1337, "minist": 1338, "ĠPero": 1339, "ĠZ": 1340, "ele": 1341, "imos": 1342, "eza": 1343, "Ġcomer": 1344, "tener": 1345, "mar": 1346, "ĠsÃŃ": 1347, "ĠX": 1348, "adora": 1349, "Ġpasado": 1350, "ial": 1351, "ific": 1352, "Ġcambi": 1353, "Ãºm": 1354, "Ġcapa": 1355, "Ġag": 1356, "AR": 1357, "ĠPara": 1358, "lor": 1359, "Ġos": 1360, "terior": 1361, "Ġsan": 1362, "Ġejemp": 1363, "Ġequipo": 1364, "ĠCo": 1365, "he": 1366, "Con": 1367, "Ġinteres": 1368, "OS": 1369, "Es": 1370, "Ġdatos": 1371, "Ã©cn": 1372, "No": 1373, "quil": 1374, "Ġimportante": 1375, "Ġalgunos": 1376, "ocer": 1377, "Ġella": 1378, "idente": 1379, "ĠTo": 1380, "Ġban": 1381, "Ġhistoria": 1382, "Ġho": 1383, "icia": 1384, "ĠÂ¡": 1385, "Ġlleg": 1386, "ï¿": 1387, "cionales": 1388, "ï¿½": 1389, "EN": 1390, "ha": 1391, "tenciÃ³n": 1392, "ĠâĢĵ": 1393, "cha": 1394, "Ġesper": 1395, "sos": 1396, "Ġrepres": 1397, "Ġweb": 1398, "tido": 1399, "ĠEspaÃ±a": 1400, "\".": 1401, "Ġempresa": 1402, "untos": 1403, "Ġnueva": 1404, "fica": 1405, "bo": 1406, "Ġcompar": 1407, "inos": 1408, "rig": 1409, "anza": 1410, "Ġtotal": 1411, "ÃŃculo": 1412, "ulo": 1413, "Ġnuestros": 1414, "Ġ20": 1415, "Ġ15": 1416, "Ġcalidad": 1417, "ya": 1418, "Ġestable": 1419, "ables": 1420, "adre": 1421, "aran": 1422, "Ġmientras": 1423, "Ġfinal": 1424, "itos": 1425, "demos": 1426, "ment": 1427, "Ġhoras": 1428, "ep": 1429, "Ġgente": 1430, "Ġele": 1431, "Ġmillones": 1432, "ura": 1433, "ieron": 1434, "Â»": 1435, "dan": 1436, "tad": 1437, "tam": 1438, "ip": 1439, "Ġrecon": 1440, "Ġhacia": 1441, "ON": 1442, "ex": 1443, "orn": 1444, "Ġinici": 1445, "Ġveces": 1446, "gual": 1447, "embre": 1448, "rir": 1449, "cri": 1450, "AS": 1451, "Ġcontro": 1452, "port": 1453, "ĠLo": 1454, "Ġservicios": 1455, "bio": 1456, "Ġdiferentes": 1457, "Ġrecu": 1458, "Ġdentro": 1459, "ologÃŃa": 1460, "Ġestaba": 1461, "Ġvia": 1462, "Ġinvesti": 1463, "Ġprofesion": 1464, "ono": 1465, "Ġespa": 1466, "Ġuso": 1467, "tidad": 1468, "log": 1469, "Ġaplic": 1470, "ĠInter": 1471, "Ġcr": 1472, "Ġmuchas": 1473, "Ġdijo": 1474, "avor": 1475, "orte": 1476, "tac": 1477, "abor": 1478, "AN": 1479, "Ġmisma": 1480, "ilo": 1481, "ĠCas": 1482, "Ġagua": 1483, "Ã³x": 1484, "Ġello": 1485, "rid": 1486, "Ġrev": 1487, "Ġpersona": 1488, "ĠnÃºm": 1489, "cie": 1490, "Ġsex": 1491, "Ġservicio": 1492, "Ġima": 1493, "Ġind": 1494, "mple": 1495, "Ġembargo": 1496, "all": 1497, "Si": 1498, "Ġacuer": 1499, "Ġ12": 1500, "cimiento": 1501, "Ġllegar": 1502, "ĠcompaÃ±": 1503, "and": 1504, "esta": 1505, "Ġ18": 1506, "Ġrecor": 1507, "ecn": 1508, "encias": 1509, "dio": 1510, "âĢĻ": 1511, "ĠBar": 1512, "ĠsegÃºn": 1513, "Ġofre": 1514, "ĠaquÃŃ": 1515, "Ġfuncion": 1516, "Ġsocial": 1517, "uela": 1518, "Ġru": 1519, "Ġusu": 1520, "demÃ¡s": 1521, "ĠespaÃ±": 1522, "Ġgrupo": 1523, "ĠSal": 1524, "Ġofici": 1525, "Ġposible": 1526, "Ġdistin": 1527, "ula": 1528, "Ġaut": 1529, "Ġanti": 1530, "Ġtus": 1531, "Ġdispon": 1532, "ard": 1533, "Ġcontinu": 1534, "ĠJu": 1535, "icip": 1536, "Ġmujeres": 1537, "Ġpan": 1538, "cin": 1539, "pi": 1540, "Ġdisf": 1541, "atro": 1542, "Ġproductos": 1543, "Ġorig": 1544, "Ġhaber": 1545, "Ġescri": 1546, "gn": 1547, "Ġsue": 1548, "uda": 1549, "Ġconv": 1550, "Ġproceso": 1551, "Ġvi": 1552, "Ġfavor": 1553, "Ġley": 1554, "Ġamb": 1555, "eta": 1556, "ĠmÃ¡": 1557, "ria": 1558, "ok": 1559, "ĠMad": 1560, "Ġpie": 1561, "ral": 1562, "Ġcuer": 1563, "tante": 1564, "olÃ³g": 1565, "Ġclas": 1566, "ill": 1567, "Ġvo": 1568, "Ġpregun": 1569, "Ġejemplo": 1570, "zÃ³n": 1571, "itas": 1572, "bol": 1573, "aria": 1574, "illa": 1575, "Ġprov": 1576, "ĠtÃ©cn": 1577, "oma": 1578, "Ġnoso": 1579, "Ġjug": 1580, "Ġencontrar": 1581, "unca": 1582, "Ġgeneral": 1583, "Ġespec": 1584, "iso": 1585, "dida": 1586, "bido": 1587, "Ġgrandes": 1588, "AL": 1589, "ĠmÃ©": 1590, "stitu": 1591, "Ġluego": 1592, "dor": 1593, "jas": 1594, "turas": 1595, "ĠPer": 1596, "torio": 1597, "graf": 1598, "ach": 1599, "Las": 1600, "Ġfueron": 1601, "Ġproyecto": 1602, "Ġayud": 1603, "Ġmode": 1604, "Ġtri": 1605, "tio": 1606, "ciendo": 1607, "ber": 1608, "Ġdesarrollo": 1609, "ÂŃ": 1610, "Ġcur": 1611, "ĠÂ«": 1612, "Ġquer": 1613, "ĠDi": 1614, "ĠGu": 1615, "Ġpod": 1616, "Ġpunto": 1617, "ĠPa": 1618, "form": 1619, "Ġrecib": 1620, "pecto": 1621, "Â¿": 1622, "tera": 1623, "ĠprÃ³x": 1624, "Ã¡m": 1625, "ĠfÃ¡": 1626, "Ġparticip": 1627, "estiÃ³n": 1628, "pen": 1629, "ace": 1630, "Ġnosotros": 1631, "OR": 1632, "Ġconocer": 1633, "Ġbajo": 1634, "Ġcondi": 1635, "Ġ...": 1636, "Ġclar": 1637, "Ġsac": 1638, "Ġint": 1639, "Ġposib": 1640, "Ġcasi": 1641, "Ġcompr": 1642, "tamiento": 1643, "tonces": 1644, "Ġindi": 1645, "Ġenf": 1646, "Ġleg": 1647, "ric": 1648, "Ġdin": 1649, "Ġtrad": 1650, "Ġcin": 1651, "tico": 1652, "Ġsemana": 1653, "Ġpersonal": 1654, "Ġmuer": 1655, "ajes": 1656, "ĠRo": 1657, "Ġbuena": 1658, "ĠEx": 1659, "Est": 1660, "Ġeduc": 1661, "ĠNacional": 1662, "pre": 1663, "Ġigual": 1664, "gaciÃ³n": 1665, "ecu": 1666, "eleb": 1667, "Ġvuel": 1668, "eras": 1669, "Ġapoy": 1670, "Ġnombre": 1671, "Ġvalor": 1672, "Ġfor": 1673, "Ġmejores": 1674, "ĠMÃ©": 1675, "Ġgas": 1676, "unci": 1677, "Ġdisfru": 1678, "Ġnov": 1679, "porte": 1680, "Ġ0": 1681, "Ġacuerdo": 1682, "ĠSin": 1683, "ĠPo": 1684, "Ġcolor": 1685, "Ġmie": 1686, "Ġet": 1687, "Ġgracias": 1688, "Ġconten": 1689, "ĠeconÃ³m": 1690, "Ġexperiencia": 1691, "Ġpalab": 1692, "ĠniÃ±os": 1693, "diÃ³": 1694, "anto": 1695, "Ġorden": 1696, "osa": 1697, "uestra": 1698, "ĠCol": 1699, "Ġdescu": 1700, "Ġextra": 1701, "ensa": 1702, "Ġsalud": 1703, "acter": 1704, "Ġempresas": 1705, "Ġampl": 1706, "tÃ¡": 1707, "Ġminu": 1708, "Ġceleb": 1709, "ĠAm": 1710, "ĠUnivers": 1711, "Ġall": 1712, "iene": 1713, "Ġlado": 1714, "ĠpÃ¡g": 1715, "rÃ¡": 1716, "Ġinterna": 1717, "Ġrespons": 1718, "Ġconsi": 1719, "Ġzona": 1720, "ĠMan": 1721, "dencia": 1722, "xico": 1723, "Ġseguridad": 1724, "Ġhombre": 1725, "Ġtendr": 1726, "Ġnego": 1727, "Ġtermin": 1728, "ĠVal": 1729, "ĠnÃºmero": 1730, "rea": 1731, "ne": 1732, "ĠCa": 1733, "ite": 1734, "Ġinstal": 1735, "ombres": 1736, "vid": 1737, "Ġtecn": 1738, "Ġrecom": 1739, "isiÃ³n": 1740, "echa": 1741, "Ġrealizar": 1742, "Ġqued": 1743, "Ġlab": 1744, "ĠEste": 1745, "Ġcaus": 1746, "Ġlibro": 1747, "abilidad": 1748, "ĠSo": 1749, "Ġsa": 1750, "posiciÃ³n": 1751, "Ã¡p": 1752, "Ġon": 1753, "Ġapren": 1754, "fico": 1755, "Ġmeses": 1756, "Ġexpres": 1757, "Ġdif": 1758, "Ġtrata": 1759, "Ã±as": 1760, "Ġaum": 1761, "irm": 1762, "Ġ|": 1763, "toria": 1764, "ram": 1765, "ctu": 1766, "izaciÃ³n": 1767, "Ġfuera": 1768, "dera": 1769, "ĠUna": 1770, "Ġasegu": 1771, "ban": 1772, "ĠMo": 1773, "Al": 1774, "Ġnunca": 1775, "dose": 1776, "Ġamor": 1777, "Ġamig": 1778, "Ġnatural": 1779, "Ġvent": 1780, "Ġhemos": 1781, "Ġtenemos": 1782, "Ġrecur": 1783, "cis": 1784, "Ġfamilia": 1785, "Des": 1786, "De": 1787, "cina": 1788, "ĠlÃŃ": 1789, "Para": 1790, "Ġcir": 1791, "puesto": 1792, "ĠlÃŃn": 1793, "izo": 1794, "Ġpuedes": 1795, "Ġincluso": 1796, "AD": 1797, "Ġfa": 1798, "Ġinte": 1799, "Ġjue": 1800, "lam": 1801, "ĠFran": 1802, "oles": 1803, "Ġcumpl": 1804, "ĠMadrid": 1805, "ivo": 1806, "Ġ11": 1807, "Ġparece": 1808, "ire": 1809, "Ġjuego": 1810, "ĠprÃ¡c": 1811, "ĠEsta": 1812, "Ġalim": 1813, "Ġprev": 1814, "ĠDios": 1815, "Ġ#": 1816, "isto": 1817, "Ġcentro": 1818, "Ġsaber": 1819, "Ġmercado": 1820, "ecer": 1821, "Ġtengo": 1822, "Ġunas": 1823, "Ġacer": 1824, "dente": 1825, "Ġemple": 1826, "portun": 1827, "Ġmateri": 1828, "ĠaÃºn": 1829, "ĠMun": 1830, "Ġsen": 1831, "Ġale": 1832, "Ġcomen": 1833, "icamente": 1834, "ĠEstado": 1835, "ares": 1836, "IC": 1837, "Ġdestac": 1838, "Ġ30": 1839, "gent": 1840, "und": 1841, "ĠrelaciÃ³n": 1842, "Ġjust": 1843, "Ġalguna": 1844, "pti": 1845, "Ġhora": 1846, "Ġdeber": 1847, "Ġproblemas": 1848, "Ġcambio": 1849, "bar": 1850, "Ġseguir": 1851, "Ġust": 1852, "net": 1853, "Ġalcan": 1854, "end": 1855, "oluciÃ³n": 1856, "Ġsign": 1857, "tando": 1858, "Ġprograma": 1859, "Ġjunto": 1860, "Ġperfec": 1861, "Ġrefer": 1862, "Ġtema": 1863, "Ġ[": 1864, "Ġpresidente": 1865, "201": 1866, "bles": 1867, "af": 1868, "rio": 1869, "lu": 1870, "ile": 1871, "Ġcontac": 1872, "Ġ/": 1873, "Ġalgunas": 1874, "Ġmos": 1875, "anci": 1876, "Ġetc": 1877, "Ġcuerpo": 1878, "Ġponer": 1879, "reg": 1880, "tific": 1881, "Ġfoto": 1882, "Ġoportun": 1883, "Ġdefin": 1884, "Ġcoment": 1885, "Ġincluy": 1886, "ĠmÃºs": 1887, "Ġfac": 1888, "Qu": 1889, "uros": 1890, "ĠCent": 1891, "yo": 1892, "usiÃ³n": 1893, "Ġfil": 1894, "Ġanim": 1895, "iera": 1896, "Ġverdad": 1897, "ĠCor": 1898, "ĠpelÃŃcul": 1899, "termin": 1900, "ĠsituaciÃ³n": 1901, "Ġdice": 1902, "ies": 1903, "Ġ2018": 1904, "Ġafec": 1905, "cido": 1906, "ĠMon": 1907, "tada": 1908, "ĠLu": 1909, "titu": 1910, "Ġcuatro": 1911, "Ġregist": 1912, "Ġdomin": 1913, "eric": 1914, "Ġpartir": 1915, "Ġpublic": 1916, "respon": 1917, "Ġpodemos": 1918, "ĠEuro": 1919, "alizaciÃ³n": 1920, "ifica": 1921, "Ġol": 1922, "Ġpuer": 1923, "ĀĀ": 1924, "Ġnorm": 1925, "inaciÃ³n": 1926, "Ġdesp": 1927, "Ġsolici": 1928, "Ġprecio": 1929, "Ġcaracter": 1930, "Ġocas": 1931, "ĠJos": 1932, "Ġproblema": 1933, "tin": 1934, "Ġlogr": 1935, "Ġdivers": 1936, "Ġejer": 1937, "zos": 1938, "ĠpÃºblico": 1939, "Ġgen": 1940, "aja": 1941, "icio": 1942, "Ġred": 1943, "Â¡": 1944, "ĠMÃ©xico": 1945, "Ġfrente": 1946, "Ġbene": 1947, "Ġdirig": 1948, "Ġcompe": 1949, "jar": 1950, "Ġvarios": 1951, "Ġgobierno": 1952, "dir": 1953, "Ġconsegu": 1954, "Ġem": 1955, "Ġserie": 1956, "pel": 1957, "ĠÃºltimo": 1958, "ger": 1959, "Ġnacional": 1960, "Ġsiendo": 1961, "Ġestu": 1962, "Ġselec": 1963, "ĠQu": 1964, "Ġcontrol": 1965, "Ġpaso": 1966, "Ġsocie": 1967, "ĠOr": 1968, "Ġpin": 1969, "anas": 1970, "Ġdocu": 1971, "Ġencuentra": 1972, "Ġrealidad": 1973, "blo": 1974, "blig": 1975, "Ġlargo": 1976, "iste": 1977, "Ġentonces": 1978, "Ġmov": 1979, "Ġ14": 1980, "Ã©is": 1981, "gado": 1982, "arÃŃa": 1983, "Ġej": 1984, "19": 1985, "Ġmor": 1986, "ister": 1987, "ierra": 1988, "Ġloc": 1989, "ron": 1990, "ĠCam": 1991, ".-": 1992, "Ġliber": 1993, "ques": 1994, "Ġofrece": 1995, "mento": 1996, "ves": 1997, "arlo": 1998, "IN": 1999, "Âº": 2000, "Ġobra": 2001, "Ġmano": 2002, "Ġconside": 2003, "Ġenfer": 2004, "Ġ16": 2005, "ĠfÃ¡cil": 2006, "ĠrÃ¡p": 2007, "Ġfund": 2008, "dial": 2009, "iva": 2010, "Ġnoche": 2011, "ĠvÃŃ": 2012, "Ġmunicip": 2013, "rÃ³": 2014, "Ġatra": 2015, "nas": 2016, "Ġprepar": 2017, "Ġvide": 2018, "Ġminutos": 2019, "Ġobjetivo": 2020, "gon": 2021, "serv": 2022, "Ġmus": 2023, "Ġtele": 2024, "Ġactividades": 2025, "Ġ13": 2026, "Ġsur": 2027, "iedad": 2028, "ef": 2029, "Ġpartido": 2030, "Ġadminist": 2031, "Ġiden": 2032, "pas": 2033, "ducir": 2034, "Ġdetal": 2035, "reo": 2036, "Ġeleg": 2037, "ĠtenÃŃa": 2038, "Ġfalta": 2039, "ribu": 2040, "Ġbenefici": 2041, "ĠAdemÃ¡s": 2042, "Ġsector": 2043, "Ġoblig": 2044, "Ġenerg": 2045, "ĠatenciÃ³n": 2046, "Ġsociales": 2047, "Ġvan": 2048, "ĠâĢĺ": 2049, "mbre": 2050, "Ãĥ": 2051, "ĠEstados": 2052, "Ġtempor": 2053, "Ġespacio": 2054, "Ġdecl": 2055, "Ġpuntos": 2056, "Ġ25": 2057, "zado": 2058, "iado": 2059, "ĠpolÃŃtica": 2060, "ĠCan": 2061, "Ġbase": 2062, "ental": 2063, "gre": 2064, "nes": 2065, "Ġcorrespon": 2066, "Ġat": 2067, "Ġempez": 2068, "ĠGobierno": 2069, "omos": 2070, "gel": 2071, "Cu": 2072, "Ġrepresent": 2073, "Ġreal": 2074, "Ġtor": 2075, "eas": 2076, "Ġdinero": 2077, "Ġ'": 2078, "omÃŃa": 2079, "rac": 2080, "ĠpodrÃŃa": 2081, "ich": 2082, "Ġprue": 2083, "var": 2084, "Ã¡tica": 2085, "enas": 2086, "rera": 2087, "mit": 2088, "gles": 2089, "Ġderecho": 2090, "Ġjun": 2091, "ĠartÃŃculo": 2092, "In": 2093, "gro": 2094, "mientos": 2095, "Ġpermite": 2096, "olu": 2097, "Ã¡b": 2098, "Ġgaran": 2099, "Ġpare": 2100, "ĠMin": 2101, "val": 2102, "Ġinstitu": 2103, "cho": 2104, "Ġdetermin": 2105, "ĠpaÃŃses": 2106, "ell": 2107, "Ġhizo": 2108, "Ġprecios": 2109, "lex": 2110, "Ġmediante": 2111, "cent": 2112, "rucciÃ³n": 2113, "Ġsentido": 2114, "ĠÃģ": 2115, "Ġsitio": 2116, "Ġocur": 2117, "visiÃ³n": 2118, "stas": 2119, "Ġinde": 2120, "Ġblan": 2121, "Ġindic": 2122, "Ġexplic": 2123, "trÃ³n": 2124, "mon": 2125, "arÃ¡n": 2126, "Ġmens": 2127, "gue": 2128, "Ġsiguiente": 2129, "Un": 2130, "Ġsegundo": 2131, "....": 2132, "Ġproce": 2133, "ĠPol": 2134, "are": 2135, "Ġ17": 2136, "Ġalta": 2137, "riÃ³": 2138, "pciÃ³n": 2139, "Ġencan": 2140, "ĠseÃ±al": 2141, "ĠalgÃºn": 2142, "ĠmayorÃŃa": 2143, "Ġub": 2144, "Ġmir": 2145, "cionar": 2146, "una": 2147, "ĠPre": 2148, "ĠdiseÃ±o": 2149, "Ġreun": 2150, "Ġnuevos": 2151, "Ġmodo": 2152, "ĠUniversidad": 2153, "ĠAd": 2154, "Ġtex": 2155, "Ġacom": 2156, "Ġil": 2157, "Ãĵ": 2158, "ate": 2159, "Ġimagen": 2160, "ĠUnidos": 2161, "Ġalum": 2162, "Este": 2163, "Ġsuf": 2164, "tario": 2165, "Ġauto": 2166, "alizar": 2167, "tran": 2168, "Ġfinanci": 2169, "ts": 2170, "Ġbol": 2171, "posi": 2172, "Ġnuevas": 2173, "Ġofrec": 2174, "Ġquienes": 2175, "si": 2176, "Ã±ana": 2177, "dal": 2178, "Ġespeci": 2179, "Ġperio": 2180, "Ġactividad": 2181, "Ġcondiciones": 2182, "Ġcasos": 2183, "ĠJuan": 2184, "Ġayuda": 2185, "orÃŃa": 2186, "tion": 2187, "Ġlabor": 2188, "Ġconsul": 2189, "bajo": 2190, "Ġidea": 2191, "Ġconj": 2192, "Ġsociedad": 2193, "Ġtam": 2194, "uesta": 2195, "Ġtarde": 2196, "Ġsos": 2197, "Ġ2017": 2198, "Ġestamos": 2199, "ĠGener": 2200, "Ġsens": 2201, "ĠmÃ¡x": 2202, "Ġproces": 2203, "Ġencontr": 2204, "cup": 2205, "inal": 2206, "pendi": 2207, "Ġavan": 2208, "Ġcolec": 2209, "ik": 2210, "ulio": 2211, "Ġconfi": 2212, "Ġelem": 2213, "Ġsimple": 2214, "Ġcreo": 2215, "Ġjo": 2216, "Ġesos": 2217, "Ġderechos": 2218, "Ġ:": 2219, "Ġrespecto": 2220, "vÃŃa": 2221, "ĠTambiÃ©n": 2222, "ingun": 2223, "Ġasist": 2224, "Ġnecesario": 2225, "Ġsegunda": 2226, "Ġviol": 2227, "Ġcuanto": 2228, "Ġsor": 2229, "ĠBo": 2230, "Ġrelacion": 2231, "Ġproducto": 2232, "Ġresultados": 2233, "tien": 2234, "Ġposi": 2235, "Ġconver": 2236, "th": 2237, "Ã¡ndo": 2238, "Ġcub": 2239, "igo": 2240, "Ġconven": 2241, "Ġpromo": 2242, "ibles": 2243, "Ġdejar": 2244, "Ġcerca": 2245, "Ġhombres": 2246, "Ġacab": 2247, "Ġpasar": 2248, "Ġreco": 2249, "Ġindust": 2250, "Ġdig": 2251, "Ġ100": 2252, "line": 2253, "puesta": 2254, "Ġ24": 2255, "Ã¡tico": 2256, "ĠlÃŃnea": 2257, "echos": 2258, "Ġusted": 2259, "uales": 2260, "pular": 2261, "Ġlec": 2262, "vent": 2263, "Ġfon": 2264, "ĠNe": 2265, "Ġenten": 2266, "Ġescuch": 2267, "ĠPe": 2268, "ÃŃamos": 2269, "Ġbastante": 2270, "tÃ³n": 2271, "Ġlan": 2272, "Ġrad": 2273, "Ġtienes": 2274, "Ġprincipal": 2275, "Ġamigos": 2276, "tiene": 2277, "ticular": 2278, "Ġmul": 2279, "Ġestra": 2280, "Ġfutu": 2281, "Ġhaya": 2282, "Una": 2283, "Ġluch": 2284, "pres": 2285, "30": 2286, "Ġnuestras": 2287, "II": 2288, "guien": 2289, "rido": 2290, "Ġdicho": 2291, "Ġacep": 2292, "10": 2293, "Ġhacen": 2294, "Ġestudio": 2295, "ler": 2296, "Ġllevar": 2297, "rero": 2298, "ĠJosÃ©": 2299, "ÃŃtulo": 2300, "Ġeuros": 2301, "olo": 2302, "Ġpueblo": 2303, "Ġincre": 2304, "urante": 2305, "dico": 2306, "Ġpuesto": 2307, "ĠPres": 2308, "Ġur": 2309, "zÃ³": 2310, "adie": 2311, "ĠYo": 2312, "ingÃºn": 2313, "Ã¡r": 2314, "ÃŃsticas": 2315, "Ġimpres": 2316, "TA": 2317, "Ġenvi": 2318, "Ġpresente": 2319, "unta": 2320, "Ġries": 2321, "genes": 2322, "Ġcomb": 2323, "IS": 2324, "ĠRes": 2325, "lado": 2326, "Ġprob": 2327, "ice": 2328, "Ġestoy": 2329, "Ġpapel": 2330, "ÃŃculos": 2331, "ĠGran": 2332, "Ġmiemb": 2333, "Ġclientes": 2334, "Ġacceso": 2335, "Ġclaro": 2336, "Ġenc": 2337, "itaciÃ³n": 2338, "Ġlibre": 2339, "emas": 2340, "ĠCal": 2341, "Ġvac": 2342, "ĠAp": 2343, "Ġdese": 2344, "dica": 2345, "ĠacompaÃ±": 2346, "ĠpÃ¡gina": 2347, "tecciÃ³n": 2348, "ĠmaÃ±ana": 2349, "Ġsim": 2350, "Ġ199": 2351, "Ġanterior": 2352, "Ġningun": 2353, "ĠespaÃ±ol": 2354, "Ġpropio": 2355, "Ġmodelo": 2356, "one": 2357, "tiÃ³": 2358, "ĠÃºnico": 2359, "ctubre": 2360, "Ġdescub": 2361, "ĠAc": 2362, "ĠComo": 2363, "illo": 2364, "ciÃ³": 2365, "Ġases": 2366, "Ġcierto": 2367, "gl": 2368, "ira": 2369, "entemente": 2370, "Ġconte": 2371, "Ġer": 2372, "adamente": 2373, "Ġescrib": 2374, "Ġinclu": 2375, "Ġprimero": 2376, "iembre": 2377, "ĠTra": 2378, "Ġdeben": 2379, "Ġfacil": 2380, "rados": 2381, "Ã©rica": 2382, "ĠfÃŃs": 2383, "ĠningÃºn": 2384, "Ġcinco": 2385, "Ġvarias": 2386, "ilar": 2387, "Ã³vil": 2388, "peraciÃ³n": 2389, "Ġado": 2390, "ug": 2391, "Ġtel": 2392, "tero": 2393, "Ġfel": 2394, "Ġgusta": 2395, "Ġhablar": 2396, "Ġreconoci": 2397, "ror": 2398, "Ġquiere": 2399, "Ġfab": 2400, "ĠmÃºsica": 2401, "Ġgol": 2402, "Ġinm": 2403, "Ġcantidad": 2404, "tri": 2405, "ĠLey": 2406, "Ġencar": 2407, "Ġcapital": 2408, "Ġusuarios": 2409, "Ġdescar": 2410, "iÃ©n": 2411, "fo": 2412, "Ġluz": 2413, "ramient": 2414, "Ġcamino": 2415, "hora": 2416, "ilidades": 2417, "Ġmedios": 2418, "Ġinvers": 2419, "Ġcapacidad": 2420, "Ġellas": 2421, "Ġpueda": 2422, "Ġpartici": 2423, "ĠproducciÃ³n": 2424, "ĠPla": 2425, "ĠÃºltimos": 2426, "Ġfran": 2427, "Ġdoc": 2428, "Ġhub": 2429, "Ġmarca": 2430, "Ġx": 2431, "Ġvista": 2432, "ĠVer": 2433, "Ã³s": 2434, "iza": 2435, "Ġpalabras": 2436, "Ġmanten": 2437, "Ġhaciendo": 2438, "Ġconsider": 2439, "greso": 2440, "ian": 2441, "Ġresta": 2442, "ack": 2443, "ww": 2444, "Ġobserv": 2445, "Ġpaci": 2446, "ĠdemÃ¡s": 2447, "ducciÃ³n": 2448, "onos": 2449, "Ġcabo": 2450, "Ġpobl": 2451, "ĠAsÃŃ": 2452, "icado": 2453, "seÃ±": 2454, "Ġcosa": 2455, "acer": 2456, "rin": 2457, "Ġcrear": 2458, "Ġbueno": 2459, "Ġgratis": 2460, "ÃĵN": 2461, "adres": 2462, "Ġtomar": 2463, "Ġparticular": 2464, "Ġmater": 2465, "20": 2466, "ptiembre": 2467, "Ġ2016": 2468, "Ġmanif": 2469, "oce": 2470, "ivil": 2471, "Ġlim": 2472, "Ġagu": 2473, "Ġpriv": 2474, "Ġ50": 2475, "dez": 2476, "Ġcuar": 2477, "Ġunivers": 2478, "Ġrom": 2479, "Ġlimp": 2480, "tiz": 2481, "Ġbeb": 2482, "ĠIs": 2483, "Ġpropor": 2484, "ĠReg": 2485, "Ġalguien": 2486, "Ġejerci": 2487, "Ġlocal": 2488, "izar": 2489, "ĠinvestigaciÃ³n": 2490, "Ġconstitu": 2491, "Ġpropia": 2492, "Ġdisfrutar": 2493, "Ġdesa": 2494, "be": 2495, "Ġblog": 2496, "Ġdirector": 2497, "Ġim": 2498, "Ġalto": 2499, "Ġperman": 2500, "Ġpoten": 2501, "Ġrecuer": 2502, "TE": 2503, "lante": 2504, "ticas": 2505, "Ġpesar": 2506, "biÃ³": 2507, "âĢĶ": 2508, "amientos": 2509, "__": 2510, "tividad": 2511, "Ġfundam": 2512, "Ġcuales": 2513, "ase": 2514, "Ġcri": 2515, "ĠCl": 2516, "gentina": 2517, "Ġcla": 2518, "Ġsencil": 2519, "Ġfecha": 2520, "quis": 2521, "Ġmantener": 2522, "ulos": 2523, "ificaciÃ³n": 2524, "venes": 2525, "ID": 2526, "Ġdedic": 2527, "Me": 2528, "Ġabier": 2529, "mentos": 2530, "Ġesf": 2531, "Ġpiel": 2532, "Ġemo": 2533, "Ġinten": 2534, "cÃŃa": 2535, "isis": 2536, "Ġofer": 2537, "Ġvir": 2538, "ecre": 2539, "dap": 2540, "ĠGeneral": 2541, "ĠdifÃŃ": 2542, "Ġadecu": 2543, "Ġprovin": 2544, "ĠDis": 2545, "isterio": 2546, "tual": 2547, "ple": 2548, "Ġacciones": 2549, "ĠelectrÃ³n": 2550, "Ġrecursos": 2551, "Ġconstru": 2552, "Ġnoti": 2553, "ĠÃºltima": 2554, "Ġactual": 2555, "ĠDirec": 2556, "Ġdebido": 2557, "uerra": 2558, "Esta": 2559, "Ġevitar": 2560, "Ġresultado": 2561, "Ġduda": 2562, "Ã©f": 2563, "Ġabs": 2564, "ign": 2565, "tÃ¡n": 2566, "Ġconseguir": 2567, "Ġherramient": 2568, "Ġresto": 2569, "Ġcalle": 2570, "Ġalter": 2571, "Ġconci": 2572, "ĠserÃŃa": 2573, "alo": 2574, "dedor": 2575, "omas": 2576, "ecen": 2577, "rez": 2578, "Ġconcep": 2579, "Ġsignifica": 2580, "Ġestilo": 2581, "Ġfuturo": 2582, "Ġcontar": 2583, "Ġcolabor": 2584, "Ġta": 2585, "Ġprofesionales": 2586, "enci": 2587, "Ġmol": 2588, "Ġedad": 2589, "ĠmÃŃ": 2590, "culo": 2591, "ĠCuando": 2592, "ienda": 2593, "Ġpron": 2594, "Ġvolver": 2595, "Ġarti": 2596, "ĠpelÃŃcula": 2597, "ĠâĢĶ": 2598, "Ã¼": 2599, "Ġfamiliar": 2600, "ĠÃ©x": 2601, "Ġnadie": 2602, "ĠaplicaciÃ³n": 2603, "dero": 2604, "talla": 2605, "Ġgrande": 2606, "onas": 2607, "Ġexcl": 2608, "Ġprofesional": 2609, "siones": 2610, "Ġentrada": 2611, "grafÃŃa": 2612, "Ġdepor": 2613, "celona": 2614, "turales": 2615, "ĠtÃ©r": 2616, "Ġenferme": 2617, "Ġmoder": 2618, "Ġis": 2619, "Ġbusc": 2620, "ĠFe": 2621, "Ġtit": 2622, "Ġdici": 2623, "Ġbal": 2624, "ĠGra": 2625, "just": 2626, "Ġseguro": 2627, "Ġtuvo": 2628, "Ġfotos": 2629, "tivamente": 2630, "partam": 2631, "Ġsoy": 2632, "para": 2633, "bas": 2634, "Ġvig": 2635, "Ã³venes": 2636, "ĠSegu": 2637, "ĠahÃŃ": 2638, "ft": 2639, "50": 2640, "Ġdado": 2641, "Ġaz": 2642, "iano": 2643, "mac": 2644, "Ġcomien": 2645, "Ġmedida": 2646, "Ġjoven": 2647, "Ġfe": 2648, "Ġsigue": 2649, "ĠformaciÃ³n": 2650, "Ġinterior": 2651, "Ġayudar": 2652, "adoras": 2653, "Ġproyectos": 2654, "RA": 2655, "Ġopin": 2656, "Ġoctubre": 2657, "biente": 2658, "Ġmuerte": 2659, "arias": 2660, "Ġventa": 2661, "Ġtratamiento": 2662, "ĠTe": 2663, "Ġ21": 2664, "tt": 2665, "Ġenv": 2666, "Ġadap": 2667, "Ġvisto": 2668, "ĠNuev": 2669, "ĠcomunicaciÃ³n": 2670, "Ġeran": 2671, "Ġfre": 2672, "tÃŃn": 2673, "Lo": 2674, "Ġaquellos": 2675, "bu": 2676, "Ġestruc": 2677, "Ġbuscar": 2678, "acciÃ³n": 2679, "ivos": 2680, "ĠprÃ³ximo": 2681, "Ġagr": 2682, "Ġprofun": 2683, "Ġtrabajar": 2684, "Ġenfr": 2685, "ĠestÃ©": 2686, "ĠQue": 2687, "jes": 2688, "ĠGar": 2689, "trÃ¡s": 2690, "Ġsecre": 2691, "Ġnoviembre": 2692, "Ġdemas": 2693, "Ġoportunidad": 2694, "Ġesas": 2695, "Ġfan": 2696, "Ġhijos": 2697, "Ġsean": 2698, "Ġ2015": 2699, "Ġveh": 2700, "todo": 2701, "Ġapoyo": 2702, "ticos": 2703, "ĠJo": 2704, "Ġlleva": 2705, "rel": 2706, "Ġcomunidad": 2707, "Ã¡lisis": 2708, "illas": 2709, "ĠacciÃ³n": 2710, "Ġmadre": 2711, "ĠPue": 2712, "Ġvideo": 2713, "Ġmanos": 2714, "Ã³p": 2715, "Ġrespe": 2716, "ficaciÃ³n": 2717, "RO": 2718, "ĠGo": 2719, "esa": 2720, "forma": 2721, "Ġaire": 2722, "tina": 2723, "Ġpudi": 2724, "Ġcuad": 2725, "Ġterri": 2726, "ĠgestiÃ³n": 2727, "taciones": 2728, "Ġcomprar": 2729, "Ġata": 2730, "uls": 2731, "Ġopera": 2732, "Como": 2733, "Ġtur": 2734, "lares": 2735, "Ġdiciembre": 2736, "Ġcontr": 2737, "au": 2738, "Ġnove": 2739, "Ġinternacional": 2740, "ancias": 2741, "ps": 2742, "Ġindivid": 2743, "Ġlig": 2744, "Ġhabl": 2745, "Ġleer": 2746, "Ġpasa": 2747, "Ġvamos": 2748, "rÃŃa": 2749, "Ġprincipales": 2750, "Ġobras": 2751, "rada": 2752, "Ġpreo": 2753, "ĠMor": 2754, "ĠdirecciÃ³n": 2755, "Ġplata": 2756, "li": 2757, "Ġfir": 2758, "Ġcorrec": 2759, "icios": 2760, "Ġseptiembre": 2761, "ulaciÃ³n": 2762, "umo": 2763, "ÃŃstica": 2764, "Ġmejorar": 2765, "Ãºblica": 2766, "venciÃ³n": 2767, "Ġmuestra": 2768, "ĠinterÃ©s": 2769, "men": 2770, "Ġexcel": 2771, "Ġpopular": 2772, "itor": 2773, "Ġcabeza": 2774, "pro": 2775, "Ġtemporada": 2776, "tagon": 2777, "ĠHa": 2778, "Ġcora": 2779, "ĠjÃ³venes": 2780, "osp": 2781, "acto": 2782, "Ġ22": 2783, "To": 2784, "Ġintegr": 2785, "ĠallÃŃ": 2786, "Ã³mo": 2787, "Ġterc": 2788, "Ġrealmente": 2789, "Ã¡genes": 2790, "tÃ©": 2791, "Ġcampo": 2792, "Ġusar": 2793, "Ġsiglo": 2794, "As": 2795, "Ġimportantes": 2796, "ĠAb": 2797, "Ġtenido": 2798, "Ġmodi": 2799, "Ã¡ndose": 2800, "ĠComun": 2801, "Ġdio": 2802, "Ġcara": 2803, "ĠenergÃŃa": 2804, "Ġlar": 2805, "Ġnecesidad": 2806, "torno": 2807, "ÃŃf": 2808, "Ġincor": 2809, "ila": 2810, "Ġcuid": 2811, "Ġfuerte": 2812, "Ġdescon": 2813, "iencias": 2814, "Ġcateg": 2815, "Ġdisposi": 2816, "RE": 2817, "ĠEsto": 2818, "Ġredes": 2819, "ĠCentro": 2820, "Ġelim": 2821, "ĠAy": 2822, "poco": 2823, "QuÃ©": 2824, "ficiente": 2825, "ĠJes": 2826, "ĠcompaÃ±ÃŃa": 2827, "alu": 2828, "ĠenseÃ±": 2829, "Ġcontacto": 2830, "ĠRec": 2831, "Ġfuerza": 2832, "ruz": 2833, "ĠdiseÃ±": 2834, "Ġconduc": 2835, "Ġexig": 2836, "Ġprimeros": 2837, "Ġviene": 2838, "ibilidad": 2839, "rimon": 2840, "ĠpodrÃ¡": 2841, "Ġder": 2842, "Ġtradi": 2843, "udo": 2844, "Ġaudi": 2845, "Ġdeclar": 2846, "Ġutilizar": 2847, "Ġcarrera": 2848, "Ġpuedo": 2849, "Ġvas": 2850, "Ġmismos": 2851, "ĠpoblaciÃ³n": 2852, "Ġonline": 2853, "Ġqueda": 2854, "sejo": 2855, "Ġequipos": 2856, "ĉĊ": 2857, "taron": 2858, "Ġrespuesta": 2859, "lio": 2860, "Ġjulio": 2861, "icidad": 2862, "Ġjunio": 2863, "Ġentren": 2864, "remos": 2865, "dra": 2866, "rantes": 2867, "ĠEsc": 2868, "Ġsalir": 2869, "Ġtemas": 2870, "Ġposibilidad": 2871, "Ġpost": 2872, "stico": 2873, "ale": 2874, "itan": 2875, "Ġobtener": 2876, "Ġlen": 2877, "Ġgob": 2878, "pren": 2879, "Ġsist": 2880, "ĠpequeÃ±o": 2881, "Ġmucha": 2882, "Ġverda": 2883, "entas": 2884, "Ġpresencia": 2885, "ĠServ": 2886, "cionado": 2887, "ĠOb": 2888, "Ġviaje": 2889, "ĠtÃ©rmin": 2890, "Pero": 2891, "200": 2892, "Ġplante": 2893, "Ġbel": 2894, "Ġtierra": 2895, "pone": 2896, "ĠBarcelona": 2897, "Ġanunci": 2898, "Ġmayo": 2899, "Ġmad": 2900, "rad": 2901, "Ġprincipio": 2902, "ĠeducaciÃ³n": 2903, "ĠconstrucciÃ³n": 2904, "Ġmedia": 2905, "Ġcurso": 2906, "ĠdifÃŃcil": 2907, "Ġdeman": 2908, "cular": 2909, "Ġexten": 2910, "TI": 2911, "xic": 2912, "Ġdia": 2913, "ĠÃ©xito": 2914, "Ġusuario": 2915, "orme": 2916, "Ġalre": 2917, "ĠsÃ©": 2918, "glesia": 2919, "ĠCrist": 2920, "Ġojos": 2921, "Ġfis": 2922, "Ġconcre": 2923, "Ġconsum": 2924, "ĠMarÃŃa": 2925, "Ġconjunto": 2926, "Ġsexo": 2927, "est": 2928, "ĠbÃ¡s": 2929, "Ġfigu": 2930, "Ġnecesita": 2931, "Ġcontenido": 2932, "ĠMi": 2933, "Ġprem": 2934, "xim": 2935, "Ġarte": 2936, "Ġhijo": 2937, "cen": 2938, "ĠBuen": 2939, "ĠorganizaciÃ³n": 2940, "Ġespecialmente": 2941, "Ġpadre": 2942, "imientos": 2943, "curso": 2944, "bal": 2945, "11": 2946, "Ġaprov": 2947, "bil": 2948, "tim": 2949, "irse": 2950, "Ġseman": 2951, "ĠimÃ¡genes": 2952, "esiÃ³n": 2953, "irÃ¡": 2954, "Ã©l": 2955, "ĠInterna": 2956, "Ġvic": 2957, "ĠtecnologÃŃa": 2958, "AM": 2959, "gosto": 2960, "An": 2961, "Ġreserv": 2962, "ĠtelÃ©f": 2963, "ĠmÃŃn": 2964, "ĠMu": 2965, "ĠInstitu": 2966, "Ġencuentro": 2967, "Ġgrupos": 2968, "grÃ¡": 2969, "ĠrazÃ³n": 2970, "Ġ2014": 2971, "Ġelementos": 2972, "Ġsir": 2973, "Ġlibros": 2974, "iernes": 2975, "tiendo": 2976, "Ġcine": 2977, "teriores": 2978, "Ġprotagon": 2979, "ĠtodavÃŃa": 2980, "americ": 2981, "Ġriesgo": 2982, "ĠserÃ¡n": 2983, "Ġmaterial": 2984, "ĠHo": 2985, "ĠEuropa": 2986, "ĠBan": 2987, "CIÃĵN": 2988, "ĠLuis": 2989, "ĠAle": 2990, "ari": 2991, "tadas": 2992, "ĠaÃ±ad": 2993, "Ġninguna": 2994, "Ġenci": 2995, "Ġambos": 2996, "Ġ40": 2997, "ĠdÃ³": 2998, "OM": 2999, "Ġdemos": 3000, "hi": 3001, "uerto": 3002, "Ġsuce": 3003, "Ġjuegos": 3004, "ĠediciÃ³n": 3005, "ĠÃ¡rea": 3006, "ional": 3007, "ĠopciÃ³n": 3008, "her": 3009, "Ġesfuer": 3010, "Ġexiste": 3011, "Ġquiero": 3012, "Ġingres": 3013, "ĠÃ©po": 3014, "Ġfru": 3015, "entan": 3016, "itado": 3017, "Ġinme": 3018, "Ġnecesidades": 3019, "ĠversiÃ³n": 3020, "dÃŃa": 3021, "Ġsabe": 3022, "ĠhistÃ³r": 3023, "ese": 3024, "ĠLA": 3025, "ociaciÃ³n": 3026, "Ã©m": 3027, "oro": 3028, "pir": 3029, "icÃŃa": 3030, "ĠArgentina": 3031, "Ġsuperior": 3032, "Ġrepar": 3033, "ĠCarlos": 3034, "deo": 3035, "via": 3036, "Ġhacerlo": 3037, "Ġbusca": 3038, "Ġcargo": 3039, "fa": 3040, "ĠparticipaciÃ³n": 3041, "Ġpadres": 3042, "Ġclase": 3043, "Ġconocimiento": 3044, "ke": 3045, "licaciones": 3046, "uesto": 3047, "Ġagra": 3048, "ĠfunciÃ³n": 3049, "ÃŃdo": 3050, "metros": 3051, "diendo": 3052, "ulas": 3053, "Ġplazo": 3054, "Ġbon": 3055, "ĠmÃ³vil": 3056, "Ġpareja": 3057, "ĠSanta": 3058, ".,": 3059, "Ġpartes": 3060, "ete": 3061, "12": 3062, "Ġcrea": 3063, "âĢĵ": 3064, "Ġparticipar": 3065, "Ġfra": 3066, "alizado": 3067, "Ġinicia": 3068, "fi": 3069, "ĠSon": 3070, "Ġ23": 3071, "Ġestudios": 3072, "Ġpresenta": 3073, "del": 3074, "Ġpier": 3075, "Ġlista": 3076, "Ġenero": 3077, "Ġmarzo": 3078, "ĠEduc": 3079, "Ġconsidera": 3080, "ĠSa": 3081, "Ġpuedan": 3082, "Ġmetros": 3083, "Ġofrecer": 3084, "fil": 3085, "ĠFac": 3086, "Ġimag": 3087, "ĠHay": 3088, "Ġmedidas": 3089, "Ġhici": 3090, "Ġoficial": 3091, "TO": 3092, "Ġjugar": 3093, "Ġtama": 3094, "reas": 3095, "Ġsolu": 3096, "Ġâ": 3097, "ebrero": 3098, "Ġcambios": 3099, "unes": 3100, "Ġacon": 3101, "ĠÃºnica": 3102, "EL": 3103, "Ġelabor": 3104, "Ġcliente": 3105, "Ġvivir": 3106, "Ġeuro": 3107, "tino": 3108, "inado": 3109, "tia": 3110, "ical": 3111, "Ġsiguientes": 3112, "Ġ$": 3113, "pl": 3114, "Ġhotel": 3115, "Ġambiente": 3116, "Ġefecto": 3117, "istro": 3118, "Ġq": 3119, "entaciÃ³n": 3120, "ĠcomÃºn": 3121, "tora": 3122, "ĠCiudad": 3123, "Ġmiembros": 3124, "Ġps": 3125, "Ġguar": 3126, "ines": 3127, "tarse": 3128, "Ġnum": 3129, "rum": 3130, "oo": 3131, "Re": 3132, "Ġconcl": 3133, "Ġabril": 3134, "Ġcrist": 3135, "aca": 3136, "nov": 3137, "ieza": 3138, "Ġrec": 3139, "ferencia": 3140, "ĠTer": 3141, "Ġcambiar": 3142, "moc": 3143, "rica": 3144, "Ġcoloc": 3145, "glÃ©s": 3146, "fe": 3147, "Ġcultura": 3148, "Ĥ¬": 3149, "ĠcorazÃ³n": 3150, "rando": 3151, "Ġmenor": 3152, "Ġestrateg": 3153, "ck": 3154, "Ġgratu": 3155, "Ġmez": 3156, "Ġpreten": 3157, "dentes": 3158, "Ġimportancia": 3159, "ĠtendrÃ¡": 3160, "Ã¡mara": 3161, "idores": 3162, "Ġjorn": 3163, "Ġlin": 3164, "Ġvin": 3165, "EC": 3166, "aces": 3167, "Ġpen": 3168, "Ġconec": 3169, "Ġcrecimiento": 3170, "Ã©ctr": 3171, "Ġcompra": 3172, "ĠTen": 3173, "ĠPr": 3174, "ombia": 3175, "Ġhas": 3176, "Ġvoy": 3177, "Ġpensar": 3178, "Ġdepen": 3179, "Ġdom": 3180, "OL": 3181, "uelo": 3182, "Ġbor": 3183, "Ġformas": 3184, "ĠSol": 3185, "tisf": 3186, "ÃŃos": 3187, "ĠSer": 3188, "Ġprueba": 3189, "ket": 3190, "Ġconserv": 3191, "Ġmayores": 3192, "terÃŃa": 3193, "diz": 3194, "ches": 3195, "Ġproteg": 3196, "Hola": 3197, "IA": 3198, "Ġgal": 3199, "Ġinterpre": 3200, "Ġnegocio": 3201, "ĠIN": 3202, "Ġseis": 3203, "enda": 3204, "Ġencontra": 3205, "Ġtem": 3206, "Ġevento": 3207, "Ġperten": 3208, "ĠCons": 3209, "Ġciento": 3210, "ritu": 3211, "titud": 3212, "este": 3213, "ĠpÃºblica": 3214, "ner": 3215, "Ġpeso": 3216, "Ġdan": 3217, "Ġaprovech": 3218, "itantes": 3219, "ĀĀĀĀ": 3220, "Ġhon": 3221, "orta": 3222, "Ġadi": 3223, "Ġrequier": 3224, "Ġviernes": 3225, "Ġsust": 3226, "Ġlugares": 3227, "Ġcocina": 3228, "Ġgri": 3229, "Ġdesc": 3230, "ardo": 3231, "vieron": 3232, "su": 3233, "Ġpago": 3234, "Ġefectos": 3235, "Ġgo": 3236, "ĠVen": 3237, "Ġfrecu": 3238, "Ġrecibir": 3239, "Cuando": 3240, "Ã³l": 3241, "Ġtenga": 3242, "Ġ2013": 3243, "ÃŃtica": 3244, "Ġmomentos": 3245, "Ġestudiantes": 3246, "Ġmane": 3247, "Ġnar": 3248, "Ġtrabajadores": 3249, "Ġacerca": 3250, "ĠhabÃŃan": 3251, "gada": 3252, "cripciÃ³n": 3253, "Ġcompleto": 3254, "Ġcandida": 3255, "ĠprotecciÃ³n": 3256, "iere": 3257, "Ġtotalmente": 3258, "Ġdiferencia": 3259, "Ġregres": 3260, "ED": 3261, "Ġalrededor": 3262, "ĠFern": 3263, "Ġcolores": 3264, "ĠMer": 3265, "ĠanÃ¡lisis": 3266, "olver": 3267, "ĠPlan": 3268, "Ġcient": 3269, "Ġagosto": 3270, "Ġideas": 3271, "ĠsÃ¡b": 3272, "Ġpien": 3273, "Ġarch": 3274, "Ġmovimiento": 3275, "Ġrecomend": 3276, "ware": 3277, "Ãºa": 3278, "ĠDesde": 3279, "trimon": 3280, "Ã©di": 3281, "ĠYa": 3282, "partamento": 3283, "ĠcaracterÃŃsticas": 3284, "risis": 3285, "telig": 3286, "ormente": 3287, "ĠÃ©poca": 3288, "vin": 3289, "Ġvelo": 3290, "mite": 3291, "ebo": 3292, "Ãį": 3293, "Ġeduca": 3294, "15": 3295, "Ġedifici": 3296, "Ġacce": 3297, "Ġdemasiado": 3298, "uestas": 3299, "Ġaprob": 3300, "Ġcorreo": 3301, "Ġsistemas": 3302, "Ġcel": 3303, "ĠdecisiÃ³n": 3304, "Ġpresu": 3305, "itario": 3306, "ork": 3307, "Ġdesarrollar": 3308, "ĠallÃ¡": 3309, "Ġcomprom": 3310, "digo": 3311, "18": 3312, "Ġcausa": 3313, "Ġopciones": 3314, "Ġdolor": 3315, "Ġpelig": 3316, "ĠInternet": 3317, "Ġnave": 3318, "Ġnaturaleza": 3319, "Ġrelaciones": 3320, "eria": 3321, "zan": 3322, "Ġmateria": 3323, "Ġ28": 3324, "Ã¡cter": 3325, "ĠBol": 3326, "ĠHer": 3327, "tud": 3328, "Ġresist": 3329, "Ġguerra": 3330, "ear": 3331, "ĠregiÃ³n": 3332, "Ġpros": 3333, "Ġ2012": 3334, "tida": 3335, "ĠcarÃ¡cter": 3336, "ĠniÃ±o": 3337, "Ġextre": 3338, "Ġencuentran": 3339, "Ġkil": 3340, "Ġnota": 3341, "ĠMinisterio": 3342, "iga": 3343, "rismo": 3344, "Ġobst": 3345, "ĠpequeÃ±a": 3346, "ciona": 3347, "amb": 3348, "rios": 3349, "pera": 3350, "Ġbaja": 3351, "Ġand": 3352, "Ġhumanos": 3353, "Ġtampoco": 3354, "ĠtÃŃtulo": 3355, "Ġexclus": 3356, "Ġsomos": 3357, "Ġraz": 3358, "tales": 3359, "Ġvesti": 3360, "Ã¡ticos": 3361, "Ġpermitir": 3362, "ws": 3363, "ĠES": 3364, "ÃŃm": 3365, "ĠTor": 3366, "ĠPas": 3367, "Ġoriginal": 3368, "Ġsorpren": 3369, "Ġsatisf": 3370, "icaciones": 3371, "Ġ26": 3372, "Ġfabric": 3373, "Ġnorte": 3374, "Ġ27": 3375, "ĠBa": 3376, "Ġmem": 3377, "Ġmec": 3378, "eso": 3379, "Ġlibertad": 3380, "Ġfondo": 3381, "Ġpagar": 3382, "etas": 3383, "Ġrecl": 3384, "Ġcompartir": 3385, "tamos": 3386, "ĠDer": 3387, "Ġfebrero": 3388, "Ġcomida": 3389, "umen": 3390, "aya": 3391, "Ġprome": 3392, "Ġevalu": 3393, "quina": 3394, "itaciones": 3395, "Ġperder": 3396, "Ġorigen": 3397, "Ġvari": 3398, "Ġvolun": 3399, "Ġconsecu": 3400, "Ġjur": 3401, "ee": 3402, "Ġmara": 3403, "Ġllega": 3404, "ulta": 3405, "Ġayer": 3406, "Ġcompeten": 3407, "Ġentrega": 3408, "Ġaten": 3409, "tilla": 3410, "Ġsum": 3411, "Ġpers": 3412, "ogle": 3413, "ry": 3414, "Ġajust": 3415, "ĠdÃ³lares": 3416, "ĠprÃ¡ctica": 3417, "estr": 3418, "Ġvisita": 3419, "Ġcrisis": 3420, "Ġmostr": 3421, "Ġespera": 3422, "ÃŃfico": 3423, "Ġintro": 3424, "Ġmateriales": 3425, "edor": 3426, "Ġsupuesto": 3427, "Desde": 3428, "Ġdistintos": 3429, "ĠThe": 3430, "ĠcampaÃ±a": 3431, "cepciÃ³n": 3432, "Ġexperim": 3433, "ĠcreaciÃ³n": 3434, "ĠtamaÃ±o": 3435, "ĠâĢ¦": 3436, "ĠmÃ¡ximo": 3437, "Ġdomingo": 3438, "Ġevi": 3439, "diente": 3440, "Ġequ": 3441, "ultura": 3442, "Ġrelig": 3443, "Ġmundial": 3444, "Ġentender": 3445, "ĠpequeÃ±os": 3446, "--": 3447, "ĠEmp": 3448, "Ġsil": 3449, "Ġorient": 3450, "ĠtelÃ©fono": 3451, "Ġeta": 3452, "Ġpalabra": 3453, "Ġiz": 3454, "//": 3455, "AC": 3456, "iana": 3457, "Ġ198": 3458, "Ġdeja": 3459, "Ġincorpor": 3460, "cti": 3461, "tidades": 3462, "Ġantigu": 3463, "ĠJesÃºs": 3464, "Ġvie": 3465, "ĠdÃ©": 3466, "Ġsuel": 3467, "Ġpis": 3468, "Ġllamado": 3469, "Ġverano": 3470, "mbi": 3471, "Ġalumnos": 3472, "pero": 3473, "Ġsepar": 3474, "Ãºsque": 3475, "Ġdesarroll": 3476, "Ġarri": 3477, "Ġquieres": 3478, "Ġautom": 3479, "Ġconce": 3480, "taria": 3481, "rer": 3482, "ĠColombia": 3483, "Ġdorm": 3484, "tiles": 3485, "Ġprogramas": 3486, "Ġcompren": 3487, "Ġsemanas": 3488, "ĠpodÃŃa": 3489, "Ġtrabajos": 3490, "Ġautoridades": 3491, "Ġsalida": 3492, "Ġmonta": 3493, "Ġdesapar": 